{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<bn>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bn>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[STOP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bn>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[STOP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<bn>": {
        "id": "<bn>",
        "ids": [
          7
        ],
        "tokens": [
          "<bn>"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[START]": {
        "id": "[START]",
        "ids": [
          0
        ],
        "tokens": [
          "[START]"
        ]
      },
      "[STOP]": {
        "id": "[STOP]",
        "ids": [
          1
        ],
        "tokens": [
          "[STOP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "[START]",
        0.0
      ],
      [
        "[STOP]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "<bn>",
        0.0
      ],
      [
        "¦",
        -1.8778356898467372
      ],
      [
        "à",
        -1.965936648724277
      ],
      [
        "¾",
        -2.6342308339185365
      ],
      [
        "à§ĩ",
        -2.8741170644375806
      ],
      [
        "à¦°",
        -3.0039648666586736
      ],
      [
        "à§į",
        -3.0445508324845996
      ],
      [
        "¿",
        -3.1838653095524734
      ],
      [
        "à¦¨",
        -3.634007530937737
      ],
      [
        "à¦¯",
        -3.801014403884409
      ],
      [
        "à¦¤",
        -3.9889872644614677
      ],
      [
        "à¦ķ",
        -4.057377935890422
      ],
      [
        "à¦²",
        -4.129828803538224
      ],
      [
        "à§ģ",
        -4.290363828564072
      ],
      [
        "à¦¬",
        -4.481028860179633
      ],
      [
        "à§ĭ",
        -4.607914329108059
      ],
      [
        "Ġà¦¬",
        -4.63086255985189
      ],
      [
        "à¦®",
        -4.67893832107578
      ],
      [
        "Ġà¦ª",
        -4.769972415592198
      ],
      [
        "Ġà¦¸",
        -4.837182222038225
      ],
      [
        "à¦Ł",
        -4.869045297749617
      ],
      [
        "à¦¸",
        -4.90991246745862
      ],
      [
        "à§Ģ",
        -4.973147242011388
      ],
      [
        "¼",
        -4.980225533090696
      ],
      [
        "Ġà¦ķ",
        -4.99421488004095
      ],
      [
        "Ġà¦¨",
        -5.045223305177293
      ],
      [
        "à¦¼à§ĩ",
        -5.050888639101599
      ],
      [
        "à¦¶",
        -5.109813963763418
      ],
      [
        "Ġà¦",
        -5.11137286100905
      ],
      [
        "Ġà¦®",
        -5.170629804500512
      ],
      [
        "à¦Ľ",
        -5.201350891341868
      ],
      [
        "§",
        -5.209647313072715
      ],
      [
        "à¦ª",
        -5.26601933966943
      ],
      [
        "à¥¤",
        -5.304075818466197
      ],
      [
        "à¦ľ",
        -5.318751934042334
      ],
      [
        "à¦Ĺ",
        -5.336304459871084
      ],
      [
        "à¦¼à¦¾",
        -5.393777295238271
      ],
      [
        "à¦·",
        -5.404714009640026
      ],
      [
        "Ġà¦¤",
        -5.421600008770133
      ],
      [
        "Ġà¦ķà¦°",
        -5.502565115982199
      ],
      [
        "à¦¡",
        -5.533185269519448
      ],
      [
        ",",
        -5.638787889051379
      ],
      [
        "Ĥ",
        -5.782690715172352
      ],
      [
        "Ġà¦ľ",
        -5.7835200431738265
      ],
      [
        "Ġà¦¶",
        -5.808991394842703
      ],
      [
        "à¦ļ",
        -5.829542622871408
      ],
      [
        "Ġà¦¹",
        -5.8497746078505894
      ],
      [
        "Ġà¦°",
        -5.890044758609424
      ],
      [
        "ĩ",
        -5.903931205586575
      ],
      [
        "à§ĩà¥¤",
        -5.9277112346491165
      ],
      [
        "Ġà¦¯",
        -5.998036361542878
      ],
      [
        "Ġà¦Ĺ",
        -6.027150543617985
      ],
      [
        "à¦¹",
        -6.044348986355677
      ],
      [
        "Ġà¦ļ",
        -6.053344349109009
      ],
      [
        "à¦ĸ",
        -6.07554073164866
      ],
      [
        "Ġà¦¹à¦¯",
        -6.097150243158842
      ],
      [
        "Ġà¦ĵ",
        -6.193506682238972
      ],
      [
        "¥",
        -6.23471093642217
      ],
      [
        "Ġà¦¥",
        -6.28008048624503
      ],
      [
        "Ġà¦Ń",
        -6.295011387849009
      ],
      [
        "à¦Ń",
        -6.307450281266362
      ],
      [
        "à¦¾à¦ģ",
        -6.315156234545212
      ],
      [
        "Ġà¦ªà¦°",
        -6.433126570439509
      ],
      [
        "à¦ĵà¦¯",
        -6.459692378842879
      ],
      [
        "Ġà¦¬à¦²",
        -6.53184572568415
      ],
      [
        "Ġà¦¸à¦®",
        -6.560665715853213
      ],
      [
        "Ġà¦²",
        -6.560871918195881
      ],
      [
        "à¦ĵ",
        -6.561842610727332
      ],
      [
        "Ġà¦Ľ",
        -6.566128963562539
      ],
      [
        "Ġà¦ı",
        -6.645275699310627
      ],
      [
        "Ġà¦ĸ",
        -6.654770849681201
      ],
      [
        "à¦£",
        -6.71967810527647
      ],
      [
        "à§ĥ",
        -6.732402907243959
      ],
      [
        "Ġà¦«",
        -6.741053570909651
      ],
      [
        "Ġà¦ħà¦¨",
        -6.7548745776343075
      ],
      [
        "Ġà¦Ł",
        -6.79060104357902
      ],
      [
        "à¦ł",
        -6.811862149639252
      ],
      [
        "à¦¾à¦Ĥ",
        -6.847308033532222
      ],
      [
        "à¦¼à¥¤",
        -6.864103441043319
      ],
      [
        "-",
        -6.933891998540435
      ],
      [
        "à¦¾à¥¤",
        -6.97454446574077
      ],
      [
        "ĠâĢĺ",
        -7.052696248470454
      ],
      [
        "à¦°à¦£",
        -7.063020409496714
      ],
      [
        "à¦¿à¥¤",
        -7.082940418848652
      ],
      [
        "Ġ(",
        -7.099507833403244
      ],
      [
        "à¦«",
        -7.107409585908211
      ],
      [
        "Ġà¦ľà¦¨",
        -7.138949741983144
      ],
      [
        "à¦¼à¦¿",
        -7.159995409366214
      ],
      [
        "à¦ŀ",
        -7.161330325561716
      ],
      [
        "Ġà¦ıà¦ķ",
        -7.184907219805391
      ],
      [
        "Ġà¦ıà¦ĩ",
        -7.220805458913421
      ],
      [
        "Ġà¦Ĩà¦®",
        -7.225284381992385
      ],
      [
        "Ġà¦ħ",
        -7.3514134648913885
      ],
      [
        "Ġà¦ıà¦ķà¦Ł",
        -7.353094972073055
      ],
      [
        "Ġà¦¹à¦¬",
        -7.41912119373081
      ],
      [
        "à§Į",
        -7.4281316784093985
      ],
      [
        "Ġà¦Ĩà¦²",
        -7.44388458225392
      ],
      [
        ".",
        -7.459648477445857
      ],
      [
        "à§Ī",
        -7.470647238743899
      ],
      [
        "Ġà¦¡",
        -7.476735290577706
      ],
      [
        "Ġà¦Ĩà¦°",
        -7.4914492473912215
      ],
      [
        "Ġà¦Ĩà¦Ĺ",
        -7.5087421265979195
      ],
      [
        "Ġà¦ħà¦Ń",
        -7.515430008623797
      ],
      [
        "à¦Ļ",
        -7.521624666835539
      ],
      [
        "Ġà¦¸à¦Ļ",
        -7.5326805713717135
      ],
      [
        "Ċ",
        -7.534300012968044
      ],
      [
        "à¦ľà¦¨",
        -7.551598325209344
      ],
      [
        "Ġ",
        -7.554546938607203
      ],
      [
        "Ġà¦ıà¦¬",
        -7.564798452254417
      ],
      [
        ")",
        -7.572975993931918
      ],
      [
        "à§ĩ,",
        -7.620148338929287
      ],
      [
        "Ġà¦®à¦§",
        -7.668815920995156
      ],
      [
        "à¦¿à¦Ĥ",
        -7.686946937799004
      ],
      [
        "Ġà¦īà¦¦",
        -7.732475228363976
      ],
      [
        "Ġà¦ķà¦®",
        -7.77115370303579
      ],
      [
        "à¦ļà¦¨",
        -7.8013128689781155
      ],
      [
        "Ġà¦¹à¦²",
        -7.813520828976044
      ],
      [
        "à¦ªà¦¤",
        -7.837746540345712
      ],
      [
        "à¦¾,",
        -7.850336915165853
      ],
      [
        "Ġà¦ĺ",
        -7.853135840327305
      ],
      [
        "à¦°à¦¥à¦®",
        -7.858903549245946
      ],
      [
        "Ġà¦ķà¦°à¦¤",
        -7.860174083422274
      ],
      [
        "Ġà¦ķà¦¥",
        -7.865165916339922
      ],
      [
        "Ġà¦¬à¦Ľà¦°",
        -7.879783728535788
      ],
      [
        "à¦¼,",
        -7.885002503511023
      ],
      [
        "Ġà¦Ĩà¦¬",
        -7.898285391656584
      ],
      [
        "à¦¶à¦¨",
        -7.917299321304091
      ],
      [
        "Ġà¦¦à¦²",
        -7.926833823717043
      ],
      [
        "Ġà¦Ĩà¦¸",
        -7.946782624508753
      ],
      [
        "Ġà¦¸à¦°à¦ķ",
        -7.948336960782845
      ],
      [
        "à¦¼à§ĭ",
        -7.9534799879224725
      ],
      [
        "à¦·à¦£",
        -7.958248413414637
      ],
      [
        "Ġà¦®à¦¨",
        -7.986025798088345
      ],
      [
        "Ġà¦Ĩ",
        -7.991000542936117
      ],
      [
        "Ġà¦ıà¦²",
        -8.002510586496186
      ],
      [
        "Ġà¦¢",
        -8.013236989653555
      ],
      [
        "Ġà¦īà¦ªà¦ľ",
        -8.02797780067981
      ],
      [
        "Ġà¦ĵà¦ĩ",
        -8.052951778705964
      ],
      [
        "Ġà¦§à¦°",
        -8.060693200560943
      ],
      [
        "Ġà¦Ĩà¦¨",
        -8.062279448555222
      ],
      [
        "Ġà¦Ĩà¦Ľ",
        -8.067006650186007
      ],
      [
        "Ġà¦ĺà¦Łà¦¨",
        -8.099744626433738
      ],
      [
        "Ġà¦ªà¦¡",
        -8.100719327288527
      ],
      [
        "à¦¯à¦¬à¦¸",
        -8.11053958972767
      ],
      [
        "Ġà¦Ĩà¦",
        -8.113156153619348
      ],
      [
        "Ġà¦¹à¦¤",
        -8.117287524374776
      ],
      [
        "Ġà¦¹à¦ļ",
        -8.13656995472136
      ],
      [
        "à¦¿,",
        -8.147328499643924
      ],
      [
        "Ġà¦ıà¦ĸà¦¨",
        -8.151494789576708
      ],
      [
        "Ġà¦Ĺà¦¤à¦ķ",
        -8.181174546411565
      ],
      [
        "Ġà¦Ĺà¦¤",
        -8.193171802870662
      ],
      [
        "âĢĻ",
        -8.233025637683886
      ],
      [
        "à¦®à¦²",
        -8.239631257995232
      ],
      [
        "Ġà¦¸à¦Ń",
        -8.247907581177872
      ],
      [
        "Ġà¦¸à¦¬",
        -8.251572326361742
      ],
      [
        "à¦·à¦¯",
        -8.255586800841042
      ],
      [
        "Ġà¦ħà¦§",
        -8.282093951718187
      ],
      [
        "Ġà¦Ĩà¦ľ",
        -8.296375640855423
      ],
      [
        "à¦®à¦ķà¦°",
        -8.304394457688792
      ],
      [
        "Ġà¦ļà¦²",
        -8.32638574144641
      ],
      [
        "à¦¾-",
        -8.337476586800712
      ],
      [
        "Ġà¦ĩà¦¸à¦²",
        -8.364198473788683
      ],
      [
        ":",
        -8.373042632228643
      ],
      [
        "Ġà¦¤à¦¬",
        -8.374212064036756
      ],
      [
        "Ġà¦ķà¦°à¦Ľ",
        -8.375266113727164
      ],
      [
        "à¦¼à§Ģ",
        -8.376638929240338
      ],
      [
        "Ġà¦ıà¦°",
        -8.377326628960766
      ],
      [
        "Ġà¦ħà¦°",
        -8.377791340642755
      ],
      [
        "à¦ĩà¦¨",
        -8.393768133059202
      ],
      [
        "à¦ĺ",
        -8.400350929045892
      ],
      [
        "à¦ªà¦ķ",
        -8.408715317649998
      ],
      [
        "à¦¦à¦ķ",
        -8.435799840920545
      ],
      [
        "à¦ĩà¦²",
        -8.439743700455383
      ],
      [
        "Ġà¦ħà¦¸",
        -8.450831708089531
      ],
      [
        "Ġà¦Ĩà¦°à¦ĵ",
        -8.454869656784561
      ],
      [
        "Ġà¦®à¦¹",
        -8.488879554733698
      ],
      [
        "Ġà¦°à¦¹à¦®",
        -8.496219044636236
      ],
      [
        "Ġà¦ħà¦¬à¦¸",
        -8.497856491497622
      ],
      [
        "Ġà¦ĩà¦īà¦¨",
        -8.551652687630511
      ],
      [
        "Ġà¦ıà¦Ł",
        -8.56492671322118
      ],
      [
        "Ġà¦Ĩà¦¯",
        -8.566771806596954
      ],
      [
        "Ġà¦ıà¦¸",
        -8.57957804316532
      ],
      [
        "Ġà¦¸à¦¦à¦¸",
        -8.581346943883327
      ],
      [
        "à¦ī",
        -8.592595240252859
      ],
      [
        "Ġà¦ĵà¦¯",
        -8.634075551015155
      ],
      [
        "Ġà¦Ĩà¦¶",
        -8.635711581953794
      ],
      [
        "à¦ı",
        -8.638976786489495
      ],
      [
        "à¦¬à¦¬",
        -8.639168340022444
      ],
      [
        "à¦ıà¦¨à¦ª",
        -8.639326900391458
      ],
      [
        "à§ĭ.",
        -8.640523339193741
      ],
      [
        "Ġà¦ħà¦¬",
        -8.651867011653378
      ],
      [
        "Ġà¦ĵà¦ªà¦°",
        -8.672012394855729
      ],
      [
        "Ġà¦ıà¦¤",
        -8.684302443546853
      ],
      [
        "à¦ĩà¦ķ",
        -8.690637062073518
      ],
      [
        "Ġà§§à§¦",
        -8.695513048484777
      ],
      [
        "à¦ªà¦¨",
        -8.70182548671447
      ],
      [
        "à¦Ŀ",
        -8.712013226868544
      ],
      [
        "Ġà¦Ľà¦¬",
        -8.734356656756812
      ],
      [
        "à¦·à¦ķ",
        -8.75167772847764
      ],
      [
        "Ġà¦īà¦¤",
        -8.753089449897255
      ],
      [
        "Ġà¦ıà¦®à¦¨",
        -8.754711668917777
      ],
      [
        "Ġà¦ĩà¦¨",
        -8.75638427765982
      ],
      [
        "à¥¤âĢĻ",
        -8.797844853026897
      ],
      [
        "Ġà¦¬à¦¡",
        -8.801032440014264
      ],
      [
        "Ġà¦¤à¦¥",
        -8.818256261275867
      ],
      [
        "à¦¸à¦¹",
        -8.818768789520284
      ],
      [
        "Ġà¦ł",
        -8.827474393144028
      ],
      [
        "à¦¸à¦ª",
        -8.830340837192056
      ],
      [
        "Ġà¦Ĩà¦®à¦°",
        -8.830882991948723
      ],
      [
        "à¦¿)",
        -8.836277564741662
      ],
      [
        "à¦§à¦¨",
        -8.838380964363505
      ],
      [
        "Ġà¦Ĩà¦¬à¦¦",
        -8.840063094803707
      ],
      [
        "Ġà¦ħà¦¤",
        -8.864965111231252
      ],
      [
        "Ġà¦ıà¦¸à¦¬",
        -8.883695046342698
      ],
      [
        "Ġà¦¸à¦¹",
        -8.899593379010545
      ],
      [
        "Ġà¦īà¦¨",
        -8.905228857957512
      ],
      [
        "Ġà¦īà¦ļ",
        -8.907829506888733
      ],
      [
        "à¦īà¦¨",
        -8.910958810197975
      ],
      [
        "Ġà¦Ĩà¦ķ",
        -8.919194508102477
      ],
      [
        "à¦ĩà¦Ł",
        -8.928680265661233
      ],
      [
        "à§ģà¦ģ",
        -8.935821854324463
      ],
      [
        "à¦¯à¦¬à¦¹",
        -8.941320087888977
      ],
      [
        "Ġà¦Ĩà¦ĩà¦¨",
        -8.966848342516734
      ],
      [
        "à¦ĩà¦¯",
        -8.984856953010256
      ],
      [
        "Ġà¦®à¦¤",
        -8.989719141335733
      ],
      [
        "Ġà¦ıà¦ķà¦ľà¦¨",
        -9.000383139524887
      ],
      [
        "Ġà¦ĺà¦Ł",
        -9.010629565856172
      ],
      [
        "Ġà¦Ŀ",
        -9.011788945664152
      ],
      [
        "?",
        -9.025320491771804
      ],
      [
        "à¦¨à¦®à¦¨",
        -9.028047079370362
      ],
      [
        "à§İ",
        -9.030986175393023
      ],
      [
        "à¦¹à¦¤",
        -9.036970101581913
      ],
      [
        "Ġà¦īà¦ªà¦¸",
        -9.09801140957287
      ],
      [
        "à¦Łà¦Ĺ",
        -9.101719690620548
      ],
      [
        "à¦°à¦ĵ",
        -9.113401669319579
      ],
      [
        "à¦ķà¦ľà¦¨",
        -9.115100263731861
      ],
      [
        "à§ĩà¥¤âĢĻ",
        -9.129073153589111
      ],
      [
        "à¦ļà¦²",
        -9.129808111078729
      ],
      [
        "Ġà¦«à¦²",
        -9.132961667122068
      ],
      [
        "à¦¿-",
        -9.139866540519552
      ],
      [
        "Ġà¦ķà¦°à¦¬",
        -9.14757313841825
      ],
      [
        "Ġà¦ĩà¦¤",
        -9.157917343621012
      ],
      [
        "Ġà¦§à¦°à¦¨",
        -9.161990310030353
      ],
      [
        "à¦§à¦¬",
        -9.177480367264556
      ],
      [
        "Ġà¦īà¦²",
        -9.1793867819282
      ],
      [
        "Ġà¦ıà¦ķà¦ĩ",
        -9.18191601200313
      ],
      [
        "Ġà¦ľà¦®",
        -9.193596367195871
      ],
      [
        "Ġà¦Ĩà¦ªà¦¨",
        -9.193965311802915
      ],
      [
        "Ġà¦¸à¦¡",
        -9.19594368193776
      ],
      [
        "Ġà¦ļà¦Ł",
        -9.199833730486095
      ],
      [
        "Ġà§¨",
        -9.208482845149836
      ],
      [
        "Ġà¦īà¦ª",
        -9.208871597300597
      ],
      [
        "Ġà¦ıà¦®",
        -9.230929950034254
      ],
      [
        "à§Ģà¥¤",
        -9.234582202043429
      ],
      [
        "à¦¹à¦¸",
        -9.235376547733063
      ],
      [
        "Ġà¦Ĩà¦¤",
        -9.239039303712797
      ],
      [
        "Ġà¦¤à¦ĸà¦¨",
        -9.240044789939699
      ],
      [
        "Ġà¦¶à¦¹à¦°",
        -9.25375565882514
      ],
      [
        "à¦Ĺà¦łà¦¨",
        -9.259257218365239
      ],
      [
        "à¦®à¦¸",
        -9.260954362793289
      ],
      [
        "à¦°à¦ĩ",
        -9.265364165640882
      ],
      [
        "Ġà¦¶à¦¤",
        -9.269261633125112
      ],
      [
        "à¦Ĺà¦¤",
        -9.277777132731977
      ],
      [
        "Ġà¦ĸà¦¬à¦°",
        -9.278031159825103
      ],
      [
        "Ġà¦īà¦ł",
        -9.290028455988308
      ],
      [
        "à¦ĩà¦°",
        -9.29906333886871
      ],
      [
        "à§Ģ,",
        -9.301297558535145
      ],
      [
        "Ġà¦¸à¦¦à¦°",
        -9.301532257914689
      ],
      [
        "à¦Ĩà¦®",
        -9.302739109732968
      ],
      [
        "Ġà¦Ĩà¦Łà¦ķ",
        -9.306416087146227
      ],
      [
        "Ġà§§à§§",
        -9.32195559047873
      ],
      [
        "Ġà¦ıà¦°à¦ªà¦°",
        -9.323394993495365
      ],
      [
        "Ġà¦Ĩà¦¹",
        -9.325955409317476
      ],
      [
        "Ġà¦ħà¦ªà¦°",
        -9.330910144008445
      ],
      [
        "Ġà¦ħà¦ª",
        -9.330925082607221
      ],
      [
        "à¦¥à¦¨",
        -9.337478053415788
      ],
      [
        "Ġà¦Ĩà¦¹à¦®",
        -9.339355954956712
      ],
      [
        "Ġà§§à§¨",
        -9.34094683828792
      ],
      [
        "Ġà¦¤à¦¦à¦¨",
        -9.35013616154778
      ],
      [
        "à¦ıà¦°",
        -9.351781254569785
      ],
      [
        "à¦¸à¦¬",
        -9.356055273664287
      ],
      [
        "à¦°à¦¹à¦£",
        -9.361814034134571
      ],
      [
        ")à¥¤",
        -9.383540436219185
      ],
      [
        "Ġà¦®à¦Ļ",
        -9.396527014635511
      ],
      [
        "à¦·à¦®à¦¤",
        -9.411895118598673
      ],
      [
        "Ġà¦ªà¦¥",
        -9.424976855523989
      ],
      [
        "à§İà¦¸",
        -9.426901075058641
      ],
      [
        "à¦Ĺà¦²à¦¬",
        -9.428438333270488
      ],
      [
        "Ġà¦Ĩà¦²à¦®",
        -9.431060396655301
      ],
      [
        "Ġà§¨à§¦",
        -9.432435069721093
      ],
      [
        "Ġà¦ıà¦Ĺ",
        -9.438833303620417
      ],
      [
        "Ġà¦ıà¦ĸ",
        -9.443196780249796
      ],
      [
        "Ġà§«",
        -9.455254927711328
      ],
      [
        "à¦¦à¦ª",
        -9.456504681739343
      ],
      [
        "Ġà¦īà¦ĩà¦ķ",
        -9.45829864284762
      ],
      [
        "à§ĭà¦ģ",
        -9.464991990215413
      ],
      [
        "Ġà¦ħà¦¬à¦¶",
        -9.46817012163994
      ],
      [
        "Ġà§©",
        -9.470403476185027
      ],
      [
        "âĢĶ",
        -9.495207888772551
      ],
      [
        "Ġà¦¸à¦®à¦¸",
        -9.495616819339707
      ],
      [
        "Ġà¦Ĩà¦¹à¦¤",
        -9.497074028451125
      ],
      [
        "Ġà¦Ĺà¦¡",
        -9.499956097422706
      ],
      [
        "à¦īà¦²",
        -9.504246973514753
      ],
      [
        "à¦ĩà¦¸",
        -9.540067283986534
      ],
      [
        "à¦¥à¦®",
        -9.540192463704532
      ],
      [
        "¯",
        -9.551243876822877
      ],
      [
        "Ġà¦¦à¦ķ",
        -9.566688811332137
      ],
      [
        "Ġà¦¸à¦¬à¦ļ",
        -9.569446241904501
      ],
      [
        "à§ĩà¦ģ",
        -9.570773620130716
      ],
      [
        "Ġà§§à§«",
        -9.571153325780477
      ],
      [
        "Ġthe",
        -9.587453624394056
      ],
      [
        "Ġà¦Ńà¦¬à¦¨",
        -9.591187532802074
      ],
      [
        "à§ĭà¥¤",
        -9.612620134518625
      ],
      [
        "à¦°à¦ķà¦²",
        -9.612660300103691
      ],
      [
        "à¦ĸà¦¤",
        -9.615790133810417
      ],
      [
        "à¦¼à§ģ",
        -9.6223751363527
      ],
      [
        "à¦¥à¦²",
        -9.634665349551579
      ],
      [
        "Ġà¦¨à¦Ĺà¦°",
        -9.639091752260644
      ],
      [
        "Ġà¦¬à¦²à¦Ľ",
        -9.639754408016149
      ],
      [
        "Ġà§ª",
        -9.642951895873697
      ],
      [
        "à¦¨à¦Ĺà¦°",
        -9.660010854668073
      ],
      [
        "à¦ĩà¦¬",
        -9.671289703300722
      ],
      [
        "!",
        -9.672005977236871
      ],
      [
        "ģ",
        -9.675637924918853
      ],
      [
        "à¦¿à¥¤âĢĻ",
        -9.679345802291882
      ],
      [
        "à¦īà¦Ł",
        -9.68207345045269
      ],
      [
        "Ġà¦ī",
        -9.68590384827756
      ],
      [
        "Ġà¦ĵà¦ł",
        -9.689291793420104
      ],
      [
        "Ġà¦Ľà¦¯",
        -9.690410568550888
      ],
      [
        "Ġà¦¸à¦¹à¦ķ",
        -9.697028144142273
      ],
      [
        "Ġà¦²à¦ķ",
        -9.700597926590214
      ],
      [
        "Ġà§¬",
        -9.721251557688479
      ],
      [
        "Ġà§©à§¦",
        -9.729576719565852
      ],
      [
        "à¦Ńà¦¬",
        -9.732240859141816
      ],
      [
        "Ġà¦¹à¦ķ",
        -9.743961737585304
      ],
      [
        "Ġà¦¯à¦ĸà¦¨",
        -9.746469456846329
      ],
      [
        "à¦łà¦ķ",
        -9.76160538671765
      ],
      [
        "Ġà¦Ĩà¦¸à¦¨",
        -9.761728812917202
      ],
      [
        "à¦¼à§ĩà¥¤",
        -9.765916143339535
      ],
      [
        "Ġà§®",
        -9.767598373032229
      ],
      [
        "à¦¸à¦Ļ",
        -9.789743426200467
      ],
      [
        "Ġà¦ĺà¦£",
        -9.804888750348445
      ],
      [
        "à§ĩ?",
        -9.80729472883163
      ],
      [
        "Ġà¦ľà¦¡",
        -9.824800104746238
      ],
      [
        "à¦ĺà¦°",
        -9.825437098454715
      ],
      [
        "à¦Łà¦¬à¦²",
        -9.831290055236959
      ],
      [
        "à¦īà¦¦",
        -9.831961471755495
      ],
      [
        "à§Įà¦ģ",
        -9.833857914397663
      ],
      [
        "Ġà¦ķà¦ĸà¦¨",
        -9.8397540886246
      ],
      [
        "à¦ļà¦Ł",
        -9.840960430760713
      ],
      [
        "à¦ĩà¦«",
        -9.84604554176433
      ],
      [
        "Ġà§Ń",
        -9.848440045892216
      ],
      [
        "à¦¥à¦ķ",
        -9.85240369383298
      ],
      [
        "à¦ĺà¦Łà¦¨",
        -9.856248390204875
      ],
      [
        "Ġà¦ĺà¦°",
        -9.857956434013357
      ],
      [
        "Ġà¦°à¦ķà¦®",
        -9.858147105641274
      ],
      [
        "),",
        -9.869621171625257
      ],
      [
        "Ġà¦°à¦ķ",
        -9.870054537344291
      ],
      [
        "Ġà¦¶à¦¹",
        -9.87787437894804
      ],
      [
        "à¦¼à¦¾,",
        -9.900939982892432
      ],
      [
        "à¦¾à¥¤âĢĻ",
        -9.902576296616989
      ],
      [
        "à§İà¦ķ",
        -9.904587603910294
      ],
      [
        "Ġà¦ľà¦Ļ",
        -9.905684041454366
      ],
      [
        "à¦īà¦ľ",
        -9.910066311333951
      ],
      [
        "à¦«à¦²",
        -9.913770189371235
      ],
      [
        "à§İà¦¸à¦ķ",
        -9.930307753025808
      ],
      [
        "Ġà¦Ĩà¦¸à¦Ľ",
        -9.934171792012771
      ],
      [
        "à¦¸à¦°à¦ķ",
        -9.944121394731164
      ],
      [
        "Ġà¦ħà¦ķ",
        -9.94611031886905
      ],
      [
        "à¦ıà¦ĩ",
        -9.947532914370516
      ],
      [
        "Ġà¦ħà¦«",
        -9.95143099585428
      ],
      [
        "Ġà¦¬à¦¹",
        -9.957584989314325
      ],
      [
        "à¦¢",
        -9.96484159671173
      ],
      [
        "Ġà¦Ĺà¦łà¦¨",
        -9.965070888255115
      ],
      [
        "Ġà¦ħà¦Ĺ",
        -9.968998626955674
      ],
      [
        "à¦Ĺà¦¤à¦ķ",
        -9.969777970744003
      ],
      [
        "Ġà¦Īà¦¦",
        -9.973618416587513
      ],
      [
        "Ġà§«à§¦",
        -9.975881545412054
      ],
      [
        "à¦ĩà¦®",
        -9.979713216853964
      ],
      [
        "Ġà¦¦à¦¶à¦®",
        -9.981602878079329
      ],
      [
        "Ġà§¨à§«",
        -9.986061764074838
      ],
      [
        "à¦¹à¦®",
        -9.990900648612797
      ],
      [
        "à¦ķà¦Ń",
        -9.995018855608034
      ],
      [
        "à¦ħà¦¨",
        -9.995664767297184
      ],
      [
        "Ġà¦Ĩà¦ª",
        -9.998446381845312
      ],
      [
        "à¦¯à¦ĩ",
        -10.016343827106084
      ],
      [
        "/",
        -10.021871189403315
      ],
      [
        ";",
        -10.033057717317806
      ],
      [
        "âĢĵ",
        -10.033470518159197
      ],
      [
        "à¦ĩà¦ľ",
        -10.038464225483269
      ],
      [
        "Ġà§§à§ª",
        -10.042861409138771
      ],
      [
        "·",
        -10.044350106598605
      ],
      [
        "Ġà¦īà§İà¦¸à¦¬",
        -10.045588803155864
      ],
      [
        "Ġà¦Ĩà¦ĩà¦¨à¦ľ",
        -10.060141247455892
      ],
      [
        "Ġà¦ľà¦¬",
        -10.062507846305806
      ],
      [
        "Ġà¦ĩà¦¸",
        -10.06397599553259
      ],
      [
        "à¦ĩà¦¡",
        -10.073380093213398
      ],
      [
        "Ġà¦īà¦ªà¦²à¦ķ",
        -10.076831573624933
      ],
      [
        "à¦Ĩà¦ľ",
        -10.081753864661376
      ],
      [
        "à¦īà¦¡",
        -10.084602877816096
      ],
      [
        "Ġà§§à§®",
        -10.088431331390886
      ],
      [
        "Ġà¦¸à¦ļ",
        -10.094635510793552
      ],
      [
        "Ġà¦¯à¦¥",
        -10.097781344778465
      ],
      [
        "Ġà¦ĵà¦Ń",
        -10.102042408758924
      ],
      [
        "Ġà¦ªà¦£",
        -10.110925811551617
      ],
      [
        "à¦¹à¦²",
        -10.116285357656785
      ],
      [
        "à¦®à¦§",
        -10.12221355933708
      ],
      [
        "Ġà¦īà§İà¦ª",
        -10.122735404228134
      ],
      [
        "Ġà§§à§©",
        -10.12320852123659
      ],
      [
        "Ġà§§à§¬",
        -10.123306371544569
      ],
      [
        "s",
        -10.124123947768192
      ],
      [
        "Ġà¦ľà¦¨à¦Ĺà¦£",
        -10.13750520348002
      ],
      [
        "Ġà¦ıà¦ª",
        -10.1394947415578
      ],
      [
        "Ġà¦¨à¦ľà¦°",
        -10.142425044077358
      ],
      [
        "Ġà¦ļà¦²à¦ļ",
        -10.156931075478763
      ],
      [
        "à¦¾âĢĻ",
        -10.15737454324153
      ],
      [
        "à¦¬à¦¹à¦¨",
        -10.158080347374922
      ],
      [
        "à§©à§¦",
        -10.165358770954848
      ],
      [
        "¨",
        -10.166671691746421
      ],
      [
        "Ġà¦¬à¦Ļ",
        -10.181410033256384
      ],
      [
        "Ġà¦¬à¦¦à¦²",
        -10.183877033151107
      ],
      [
        "Ġà¦Ĩà¦«",
        -10.190190867800693
      ],
      [
        "à¦Ĺà¦¬à¦¨",
        -10.197296529746882
      ],
      [
        "à¦°à¦¸à¦Ń",
        -10.19918870854485
      ],
      [
        "à¦īà¦°",
        -10.201828986534371
      ],
      [
        "Ġà¦Ĩà¦¡",
        -10.202248527084317
      ],
      [
        "Ġà¦ıà¦¨",
        -10.204194324231755
      ],
      [
        "Ġà¦¦à¦ĸà¦²",
        -10.216797096882592
      ],
      [
        "à¦Ĩà¦°",
        -10.218923686568148
      ],
      [
        "à¦¬à¦ĩ",
        -10.223463893928397
      ],
      [
        "à¦¨à¦ĩ",
        -10.240318616463327
      ],
      [
        "Ġà¦¸à¦«à¦°",
        -10.24209886080396
      ],
      [
        "Ġà¦ĩà¦īà¦°",
        -10.246496109539798
      ],
      [
        "Ġà¦¦à¦°à¦ķ",
        -10.249320117360464
      ],
      [
        "à¦ĵà¦¸",
        -10.249460930536637
      ],
      [
        "Ġà¦ĸà¦°à¦ļ",
        -10.25028295083813
      ],
      [
        "Ġà¦ħà¦²",
        -10.255321020217574
      ],
      [
        "à¦¿âĢĻ",
        -10.256976701551599
      ],
      [
        "à¦°à¦®à¦£",
        -10.25797540683695
      ],
      [
        "âĢĻà¥¤",
        -10.261681393280758
      ],
      [
        "Ġà¦ļà¦²à¦¤",
        -10.267040334077203
      ],
      [
        "à¦ªà¦£",
        -10.267305555409706
      ],
      [
        "Ġà¦¬à¦²à¦²",
        -10.270711341180673
      ],
      [
        "à¦ŀà¦ª",
        -10.27234386001181
      ],
      [
        "Ġà¦¸à¦¹à¦ľ",
        -10.279219839487377
      ],
      [
        "Ġà§ªà§¦",
        -10.284264048932709
      ],
      [
        "Ġà¦Ĺà¦£à¦¤",
        -10.284543235560694
      ],
      [
        "à¦īà¦¤",
        -10.299838120157652
      ],
      [
        "Ġof",
        -10.305013477800111
      ],
      [
        "Ġà¦ľà¦¨à¦ª",
        -10.306553546282714
      ],
      [
        "Ġà§¨à§ª",
        -10.307544866073227
      ],
      [
        "à¦°à¦ªà¦¤",
        -10.318305572868814
      ],
      [
        "Ġà§§à§Ń",
        -10.318481542625388
      ],
      [
        "Ġà¦ĭà¦£",
        -10.32360358440605
      ],
      [
        "Ġà¦ĩà¦¨à¦¸",
        -10.334021529933061
      ],
      [
        "Ġto",
        -10.336557983423788
      ],
      [
        "Ġà¦ķà¦®à¦ª",
        -10.339270625041424
      ],
      [
        "Ġà¦ĩà¦²",
        -10.339412458915785
      ],
      [
        "Ġà¦ıà¦Ń",
        -10.339809098847725
      ],
      [
        "Ġà¦ħà¦Ļ",
        -10.348128570714115
      ],
      [
        "à¦ľà¦¨à¦ķ",
        -10.348906985835281
      ],
      [
        "Ġà¦īà¦¡",
        -10.350150539730558
      ],
      [
        "Ġà¦ķà¦°à¦ª",
        -10.356597073389798
      ],
      [
        "Ġà¦¬à¦ĩ",
        -10.362430512008368
      ],
      [
        "Ġa",
        -10.374583119162818
      ],
      [
        "Ġà§¨à§¨",
        -10.378088422218106
      ],
      [
        "à¦ıà¦²",
        -10.3786688523444
      ],
      [
        "Ġà¦¡à¦²",
        -10.389336656935495
      ],
      [
        "à¦¸à¦Ń",
        -10.395395400726391
      ],
      [
        "Ġà¦Ĩà¦¸à¦²",
        -10.396166247963686
      ],
      [
        "à§«",
        -10.396940204102561
      ],
      [
        "Ġà¦Ĺà¦¬",
        -10.399470670872311
      ],
      [
        "Ġà¦Ĩà¦Ł",
        -10.40110089904151
      ],
      [
        "Ġà¦ªà¦¦à¦ķ",
        -10.403263640493684
      ],
      [
        "Ġà¦²à¦¡",
        -10.415743404668138
      ],
      [
        "Ġà§¨à§§",
        -10.415917958848793
      ],
      [
        "Ġà¦Ĩà¦Łà¦Ł",
        -10.418795597427879
      ],
      [
        "à¦¸à¦ļ",
        -10.422056493188329
      ],
      [
        "à¦°à¦¦à¦°",
        -10.423760793883064
      ],
      [
        "Ġà¦īà¦ªà¦ªà¦°",
        -10.426416759614614
      ],
      [
        "à¦¼à¦¾à¥¤",
        -10.442664761866252
      ],
      [
        "Ġà§§à§¯",
        -10.444303814871382
      ],
      [
        "Ġà¦Ĩà¦¹à¦®à¦¦",
        -10.448798667206466
      ],
      [
        "Ġà¦¨à¦Ń",
        -10.456737459913956
      ],
      [
        "Ġà¦ĩà¦®",
        -10.457225866748871
      ],
      [
        "à§©",
        -10.463958163889815
      ],
      [
        "Ġà¦ħà¦¥à¦ļ",
        -10.466800847905011
      ],
      [
        "Ġà¦Ĺà¦£à¦®",
        -10.473739667324416
      ],
      [
        "Ġà¦¦à¦«",
        -10.481677091689305
      ],
      [
        "Ġà§§à§¦à§¦",
        -10.488448990232907
      ],
      [
        "à¦ıà¦¸",
        -10.494604064392757
      ],
      [
        "à¦ħ",
        -10.505280701404537
      ],
      [
        "Ġin",
        -10.505510263579264
      ],
      [
        "Ġà¦¬à¦²à¦¤",
        -10.526059189815449
      ],
      [
        "Ġà¦Ĩà¦¸à¦¬",
        -10.527294619545414
      ],
      [
        "Ġà¦ħà¦ľ",
        -10.529509899417892
      ],
      [
        "Ġà¦Ĩà¦¸à¦¤",
        -10.530099536634657
      ],
      [
        "à¦¯à¦¤à¦®",
        -10.538077923598015
      ],
      [
        "à¦Ĩà¦®à¦°",
        -10.543186973937024
      ],
      [
        "à¦¥à¦¬",
        -10.54366948427393
      ],
      [
        "à¦¯à¦¥",
        -10.554290156300947
      ],
      [
        "Ġà§¨à§©",
        -10.555040606743548
      ],
      [
        "Ġà¦ĩà¦īà¦ª",
        -10.55864770480933
      ],
      [
        "à¦Łà¦¸à¦®",
        -10.559049040267162
      ],
      [
        "à¦¨à¦¬à¦¨",
        -10.5638665370335
      ],
      [
        "Ġand",
        -10.564713697681933
      ],
      [
        "Ġà¦¦à¦²à¦Ł",
        -10.56764340934387
      ],
      [
        "à§¨à§¦",
        -10.56816235238269
      ],
      [
        "Ġà¦Ĩà¦ĺ",
        -10.578137139202392
      ],
      [
        "Ġà¦Ĺà¦£",
        -10.580538523365389
      ],
      [
        "à¦¼à§Ģ,",
        -10.582240572087722
      ],
      [
        "Ġà¦¸à¦°à¦¬à¦°",
        -10.584037424287004
      ],
      [
        "à¦Łà¦°à¦¸",
        -10.58478022246683
      ],
      [
        "Ġà§¨à§Ń",
        -10.593276062511437
      ],
      [
        "à¦īà¦ķ",
        -10.59706511152407
      ],
      [
        "Ġà§¨à§®",
        -10.59800690131778
      ],
      [
        "à¦ıà¦",
        -10.60021711537848
      ],
      [
        "à§Ģ-",
        -10.604836978694255
      ],
      [
        "Ġà§¨à§¬",
        -10.60663379745187
      ],
      [
        "à¦¤à¦¦à¦¨",
        -10.614824807828699
      ],
      [
        "à¦ıà¦ķ",
        -10.614965733129486
      ],
      [
        "Ġà¦Ĳà¦ķ",
        -10.620342197142612
      ],
      [
        "ĠâĢĶ",
        -10.624277134249699
      ],
      [
        "à¦īà¦ĩ",
        -10.628900141720912
      ],
      [
        "Ġà¦ıà¦¶",
        -10.63524646555427
      ],
      [
        "âĢį",
        -10.637493880636628
      ],
      [
        "Ġà¦īà§İà¦¸",
        -10.64110424649518
      ],
      [
        "Ġà§¨à§¦à§§à§ª",
        -10.641812733115286
      ],
      [
        "Ġà¦ĩà¦°",
        -10.645543825449462
      ],
      [
        "Ġà¦īà¦ªà¦ķ",
        -10.649092719169078
      ],
      [
        "Ġà¦ħà¦Ł",
        -10.65285315226889
      ],
      [
        "Ġà¦ĩà¦ļ",
        -10.653995208163577
      ],
      [
        "à¦ĩà¦Ń",
        -10.655912719060014
      ],
      [
        "à¦¾)",
        -10.662524787817267
      ],
      [
        "Ġà¦¸à¦¹à¦¸à¦Ń",
        -10.66254854291529
      ],
      [
        "à§ģà¦ĥ",
        -10.667611698036911
      ],
      [
        "à¦²à¦Ļ",
        -10.671630191231612
      ],
      [
        "Ġà¦Ĩà¦¨à¦¨",
        -10.671819358916636
      ],
      [
        "à¦ĩà¦ª",
        -10.672630810583689
      ],
      [
        "à¦¼-",
        -10.68106536688671
      ],
      [
        "à¦Ĩà¦ĩ",
        -10.68219669662712
      ],
      [
        "Ġis",
        -10.685975522508645
      ],
      [
        "Ġà¦ªà¦°à¦ĵ",
        -10.687040118350975
      ],
      [
        "ª",
        -10.68790234085359
      ],
      [
        "d",
        -10.702803809641713
      ],
      [
        "Ġà¦¶à¦«",
        -10.708604644489116
      ],
      [
        "Ġà§¨à§¦à§§à§«",
        -10.709561324572206
      ],
      [
        "à¦īà¦¸",
        -10.713483768616102
      ],
      [
        "à¦·à¦ķà¦¦",
        -10.716236127279913
      ],
      [
        "Ġà¦ıà¦ķà¦ªà¦°",
        -10.722340756373404
      ],
      [
        "Ġà¦ķà¦²à¦ķ",
        -10.72412362540083
      ],
      [
        "à¦¼à¥¤âĢĻ",
        -10.729041093628863
      ],
      [
        "Ġà¦°à¦«",
        -10.730716678265598
      ],
      [
        "à¦°à¦¸à¦¨",
        -10.731636227512896
      ],
      [
        "âķĽ",
        -10.732999653632852
      ],
      [
        "à¦ıà¦®",
        -10.737843457456778
      ],
      [
        "à¦¾:",
        -10.738553057107218
      ],
      [
        "Ġà¦§à¦¨",
        -10.740955424001827
      ],
      [
        "à§ĩâĢĶ",
        -10.748019941517304
      ],
      [
        "à¦¸à¦®à¦°",
        -10.752182413739183
      ],
      [
        "Ġà¦Ĩà¦ĩà¦¸",
        -10.752773790722225
      ],
      [
        "Ġà§¬à§¦",
        -10.754216742413323
      ],
      [
        "Ġà§¨à§¦à§§à§©",
        -10.755205904112744
      ],
      [
        "Ġà¦ıà¦ľ",
        -10.762240239010636
      ],
      [
        "¬",
        -10.770053311050027
      ],
      [
        "Ġà¦ħà¦¬à¦°",
        -10.771750435504451
      ],
      [
        "à¦ĩà¦¤",
        -10.772456801498226
      ],
      [
        "ÑĢÐ¶",
        -10.77387804994857
      ],
      [
        "Ġà¦īà¦ªà¦",
        -10.786511582613727
      ],
      [
        "à¦®à¦¨à¦¸",
        -10.786635236215742
      ],
      [
        "à§įâĢĮ",
        -10.7968976401787
      ],
      [
        "Ġà¦ıà¦¡",
        -10.797853218476256
      ],
      [
        "à¦¥à¦Ĺ",
        -10.798107028496734
      ],
      [
        "à¦¨à¦¸à¦¹",
        -10.807204064092376
      ],
      [
        "Ġà¦¦à¦ª",
        -10.813174715954641
      ],
      [
        "à¦°à¦§à¦°",
        -10.8133249296403
      ],
      [
        "Ġà§¨à§¯",
        -10.81621627839699
      ],
      [
        "(",
        -10.817131004695558
      ],
      [
        "Ġà¦ªà¦ŀ",
        -10.818524110418926
      ],
      [
        "à¦ĩà¦Ľ",
        -10.82347023602644
      ],
      [
        "à¦Ļà¦ļ",
        -10.827999669428166
      ],
      [
        "Ġà§©à§§",
        -10.828352510601695
      ],
      [
        "a",
        -10.829763152852708
      ],
      [
        "à¦ĺà¦",
        -10.830063919065898
      ],
      [
        "Ġà¦®à¦¸à¦ľ",
        -10.831796262340672
      ],
      [
        "Ġà¦Ĩà¦ĩà¦¨à¦¶",
        -10.835331724058596
      ],
      [
        "Ġà¦¦à¦®à¦¨",
        -10.83754755204856
      ],
      [
        "®",
        -10.83768188433638
      ],
      [
        "Ġà§¨à§¦à§¦",
        -10.843597915609063
      ],
      [
        "Ġà¦ĩà¦ķà¦¬",
        -10.846451377182882
      ],
      [
        "à§¨à§¨",
        -10.853573048885975
      ],
      [
        "Ġà¦¹à¦ł",
        -10.855195182325179
      ],
      [
        "à¦Ĩà¦²",
        -10.855627828580893
      ],
      [
        "Ġà¦ıà¦ıà¦«",
        -10.86606615751191
      ],
      [
        "Ġà¦ĩà¦ľ",
        -10.868215262549041
      ],
      [
        "Ġà¦¦à¦¶à¦ķ",
        -10.87011794716638
      ],
      [
        "à¦¥à¦¬à¦Ľà¦°",
        -10.87114172819021
      ],
      [
        "âĢĮà§į",
        -10.87118027881556
      ],
      [
        "à¦¯à¦®à¦¨",
        -10.882061830219453
      ],
      [
        "Ġà¦Ĳà¦¤",
        -10.887507646660023
      ],
      [
        "Ġà¦ľà¦¨à¦¸",
        -10.889389849738965
      ],
      [
        "Ġà¦Ĺà¦Ń",
        -10.89153719536854
      ],
      [
        "à¦¼?",
        -10.892122529422155
      ],
      [
        "Ġà¦Ĩà¦°à¦¬",
        -10.894236405534826
      ],
      [
        "Ġà§¨à§¦à§§à§¬",
        -10.900444124396625
      ],
      [
        "à¦ıà¦®à¦¨",
        -10.911839656323902
      ],
      [
        "Ġà§«à§¦à§¦",
        -10.913482574824407
      ],
      [
        "Ġà§©à§«",
        -10.915904620801381
      ],
      [
        "Ġà¦ħà¦®",
        -10.916022097693025
      ],
      [
        "à¦¬à¦¤à¦¨",
        -10.920728566774299
      ],
      [
        "à¦¥à¦¤",
        -10.925124666845027
      ],
      [
        "à¦īà¦¬",
        -10.925356366678411
      ],
      [
        "Ń",
        -10.926820639716293
      ],
      [
        "à§¨à§«",
        -10.9270440088301
      ],
      [
        "âĸĳ",
        -10.928193128857314
      ],
      [
        "Ġà¦ħà¦ªà¦¹à¦°à¦£",
        -10.931420093222496
      ],
      [
        "Ġà¦¹à¦°à¦¤",
        -10.933572069237831
      ],
      [
        "Ġà¦¸à¦«à¦²",
        -10.93737220555399
      ],
      [
        "à¦¾?",
        -10.940069060568334
      ],
      [
        "à¦Īà¦¦",
        -10.940893252164095
      ],
      [
        "Ġà¦Ĭ",
        -10.941353287429985
      ],
      [
        "à¦ħà¦Ń",
        -10.94214960074222
      ],
      [
        "Ġà¦°à¦Ļ",
        -10.944755326598287
      ],
      [
        "e",
        -10.94505925317571
      ],
      [
        "Ġà¦ķà¦¤à¦Ł",
        -10.948033923474181
      ],
      [
        "Ġà¦Ĩà¦²à¦®à¦Ĺ",
        -10.9485571684647
      ],
      [
        "Ġà¦ıà¦°à¦ĩ",
        -10.950313251854261
      ],
      [
        "à¦Ĺà¦ªà¦¤",
        -10.953221226637957
      ],
      [
        "Ġii",
        -10.954109811859583
      ],
      [
        "à¦ıà¦¸à¦ĩ",
        -10.955489687190605
      ],
      [
        "à¦¯à¦¬à¦",
        -10.960560848880776
      ],
      [
        "Ġà¦ļà¦²à¦¬",
        -10.961891031492192
      ],
      [
        "à¦¥à¦°",
        -10.964180295562063
      ],
      [
        "à¦ļà¦ľà¦¨",
        -10.965389521554421
      ],
      [
        "à¦īà¦ªà¦ľ",
        -10.970001921075028
      ],
      [
        "âĢĻ-",
        -10.973206211979166
      ],
      [
        "à§§à§«",
        -10.973797883574326
      ],
      [
        "à§ĩ!",
        -10.97395647120599
      ],
      [
        "à§¨à§§",
        -10.979240776750979
      ],
      [
        "à¦Łà¦«",
        -10.981047118575779
      ],
      [
        "Ġà¦īà¦ľ",
        -10.981883277571395
      ],
      [
        "à¦Ŀà¦¤",
        -10.982185009322983
      ],
      [
        "Ġà¦Ĩà¦ļà¦°à¦£",
        -10.982506743415083
      ],
      [
        "Ġà§¨à§¦à§§à§¨",
        -10.995570636605079
      ],
      [
        "Ġà§Ńà§¦",
        -10.998511406726108
      ],
      [
        "à§§à§§",
        -11.004144389038949
      ],
      [
        "à§©à§«",
        -11.00585759979741
      ],
      [
        "à§¨à§©",
        -11.00661683576498
      ],
      [
        "à¦ıà¦¸à¦¸",
        -11.014651726691492
      ],
      [
        "à¦ıà¦¸à¦Ĩà¦ĩ",
        -11.017471687097581
      ],
      [
        "Ġà¦«à¦ľà¦²",
        -11.023552093536868
      ],
      [
        "à¦¨à¦ľà¦Ł",
        -11.026453566259079
      ],
      [
        "à¦·à¦¦à¦°",
        -11.030925056773276
      ],
      [
        "Ġà§®à§¦",
        -11.032187185155825
      ],
      [
        "à¦ıà¦Ł",
        -11.032287816728584
      ],
      [
        "Ġà¦ĩà¦®à¦°",
        -11.036749053388114
      ],
      [
        "à¦¿?",
        -11.041741301186109
      ],
      [
        "à¦ªà¦¥",
        -11.042657191886436
      ],
      [
        "à¦¹à¦ľ",
        -11.045229130218926
      ],
      [
        "Ġà¦«à¦ĸà¦°",
        -11.064870387584715
      ],
      [
        "à¦¼à¦Ĥ",
        -11.067475442812258
      ],
      [
        "Ġà¦ĩà¦¬",
        -11.073605223366425
      ],
      [
        "c",
        -11.075119348493368
      ],
      [
        "à¦ĵà¦ĩ",
        -11.079427124343608
      ],
      [
        "Ġà¦¬à¦¸à¦¬",
        -11.079977763147168
      ],
      [
        "Ġà¦Ĩà¦īà¦Ł",
        -11.084525399970795
      ],
      [
        "Ġiii",
        -11.088850470180077
      ],
      [
        "à¦¾âĢĶ",
        -11.090474323978162
      ],
      [
        "b",
        -11.095388763877857
      ],
      [
        "Ġà¦ĩà¦Ł",
        -11.100654279326445
      ],
      [
        "i",
        -11.104207318275495
      ],
      [
        "à¦ĸà¦Ľ",
        -11.110545233715637
      ],
      [
        "Ġi",
        -11.111034504299706
      ],
      [
        "Ġà¦ķà¦¨à¦¸",
        -11.11129553903037
      ],
      [
        "à¦°à¦¸à¦¹",
        -11.120765561305673
      ],
      [
        "âĢĻ,",
        -11.12777334148573
      ],
      [
        "à¦¬à¦Ļ",
        -11.12824588741551
      ],
      [
        "à¦¥à¦®à¦¨",
        -11.130776333105477
      ],
      [
        "à¦¨à¦ªà¦¤",
        -11.13113892416219
      ],
      [
        "Ġà§¨à§¦à§§à§§",
        -11.135786948194326
      ],
      [
        "Ġà§©à§¨",
        -11.138363565054131
      ],
      [
        "à¦¼à¦¾-",
        -11.138422887902692
      ],
      [
        "à§Ģ?",
        -11.138752210454715
      ],
      [
        "à¦ĩà¦īà¦ª",
        -11.139702456413447
      ],
      [
        "à¦ĩà¦īà¦ıà¦¨à¦ĵ",
        -11.13991596305864
      ],
      [
        "à¦Ĩà¦Ĺ",
        -11.141613592056054
      ],
      [
        "Ġà¦Ĺà¦°à¦®",
        -11.142749832422401
      ],
      [
        "Ġà¦Ĩà¦¨à¦¤",
        -11.1437447399395
      ],
      [
        "à¦Ĩà¦ĩà¦¡",
        -11.154044180176449
      ],
      [
        "Ġà¦īà¦łà¦¤",
        -11.15776956334012
      ],
      [
        "Ġà¦Ĩà¦ľà¦ķ",
        -11.158663198918923
      ],
      [
        "Ġà¦Ĩà¦«à¦Ĺ",
        -11.162949824053364
      ],
      [
        "à¦¿:",
        -11.164107867473277
      ],
      [
        "Ġà¦ıà¦ķà¦¸à¦®",
        -11.164838286137469
      ],
      [
        "à¦Ĩà¦¨",
        -11.16840438572146
      ],
      [
        "Ġà¦Ĺà¦ł",
        -11.17010974749104
      ],
      [
        "Ġà¦¨à¦ķà¦¶",
        -11.17502923323881
      ],
      [
        "à§ªà§«",
        -11.176132627116855
      ],
      [
        "à§ªà§¦",
        -11.176516898251831
      ],
      [
        "à¦¾!",
        -11.18121575328188
      ],
      [
        "ĥ",
        -11.185870264530905
      ],
      [
        "à¦ĺà¦¨",
        -11.18986714536166
      ],
      [
        "Ġà¦®à¦£",
        -11.189891616404097
      ],
      [
        "Ġà¦¸à¦¤à¦°",
        -11.190721987163231
      ],
      [
        "Ġà§ªà§«",
        -11.197993218982928
      ],
      [
        "à¦¹à¦«",
        -11.201819061072433
      ],
      [
        "Ġà¦®à¦®à¦¤",
        -11.202637050866837
      ],
      [
        "à§§à§¨",
        -11.204508486642377
      ],
      [
        "à¦Ĩà¦¬",
        -11.209203635744679
      ],
      [
        "Ġà¦ªà¦°à¦ĩ",
        -11.210986090869847
      ],
      [
        "Ġà¦Ĩà¦ĸ",
        -11.212681129318735
      ],
      [
        "Ġà§©à§¦à§¦",
        -11.213475660969157
      ],
      [
        "Ġà¦īà¦ªà¦¹",
        -11.2143445332995
      ],
      [
        "Ġà¦ıà¦ķà¦®",
        -11.216420271735325
      ],
      [
        "Ġà§¯à§¦",
        -11.221215477361824
      ],
      [
        "à¦ıà¦¬",
        -11.228601109698081
      ],
      [
        "Ġà§¨à§¦à§§à§¦",
        -11.229862140873005
      ],
      [
        "Ġà¦ªà¦¦à¦¤",
        -11.23702455450651
      ],
      [
        "Ġà¦¦à¦°à¦ľ",
        -11.237252636447577
      ],
      [
        "Ġà¦ļà¦°à¦®",
        -11.238504881025248
      ],
      [
        "Ġà¦²à¦Ļ",
        -11.242687297979103
      ],
      [
        "Ġà¦¸à¦¬à¦ķ",
        -11.243230864608478
      ],
      [
        "Ġà¦°à¦¹",
        -11.247607498108795
      ],
      [
        "à¦Ĩà¦",
        -11.24868040292128
      ],
      [
        "Ġà¦Ĩà¦ĩà¦ıà¦¸",
        -11.255688639402047
      ],
      [
        "Ġà¦ıà¦ĩà¦ļ",
        -11.260318222731776
      ],
      [
        "à¦¶à¦«",
        -11.260760897406138
      ],
      [
        "ĠThe",
        -11.263993066822811
      ],
      [
